
<!DOCTYPE HTML>
<html>
<head>
	<meta charset="utf-8">
	<title>Quer lucrar mais? É dando que se recebe - Be on the Net</title>
	<meta name="author" content="Vinícius Teles">

	
	<meta name="description" content="Veja apenas o v&iacute;deo de 2 minutos se preferir. Quem trabalha no campo sabe que s&oacute; colhe aquilo que planta. Na vida e nos neg&oacute;cios &hellip;">
	
	<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">

	<link href="http://feeds.feedburner.com/BlogBeOnTheNet" rel="alternate" title="Be on the Net" type="application/atom+xml">
	<link rel="canonical" href="">
	<link href="/favicon.png" rel="shortcut icon">
	<link href="/stylesheets/screen.css" media="screen, projection" rel="stylesheet" type="text/css">
	<!--[if lt IE 9]><script src="//html5shiv.googlecode.com/svn/trunk/html5.js"></script><![endif]-->
	<script src="//ajax.googleapis.com/ajax/libs/jquery/1.7.2/jquery.min.js"></script>
	
</head>

<body>
	<header id="header" class="inner"><h1><a href="/">Be on the Net</a></h1>
<nav id="main-nav"><ul class="main">
	<li><a href="/">Blog</a></li>
	<li><a href="/blog/archives">Archives</a></li>
</ul>
</nav>
<nav id="mobile-nav">
	<div class="alignleft menu">
		<a class="button">Menu</a>
		<div class="container"><ul class="main">
	<li><a href="/">Blog</a></li>
	<li><a href="/blog/archives">Archives</a></li>
</ul>
</div>
	</div>
	<div class="alignright search">
		<a class="button"></a>
		<div class="container">
			<form action="http://google.com/search" method="get">
				<input type="text" name="q" results="0">
				<input type="hidden" name="q" value="site:blog.beonthe.net">
			</form>
		</div>
	</div>
</nav>
<nav id="sub-nav" class="alignright">
	<div class="social">
		
		<a class="facebook" href="http://www.facebook.com/beonthenet.com.br" title="Facebook">Facebook</a>
		
		
		
		<a class="twitter" href="http://twitter.com/beonthenet" title="Twitter">Twitter</a>
		
		
    
		
		
		
		
		
		<a class="rss" href="http://feeds.feedburner.com/BlogBeOnTheNet" title="RSS">RSS</a>
		
	</div>
	<form class="search" action="http://google.com/search" method="get">
		<input class="alignright" type="text" name="q" results="0">
		<input type="hidden" name="q" value="site:blog.beonthe.net">
	</form>
</nav>

</header>
	
		
	
	<div id="content" class="inner"><article class="post">
	<h2 class="title">Quer lucrar mais? É dando que se recebe</h2>
	<div class="entry-content"><p><em>Veja apenas o <a href="#video">v&iacute;deo de 2 minutos</a> se preferir.</em></p>
<p>Quem trabalha no campo sabe que s&oacute; colhe aquilo que planta. Na vida e nos neg&oacute;cios &eacute; igual.</p>
<p>Quer colher maiores lucros? Ent&atilde;o, pergunte-se: o que preciso plantar? Para melhorar as vendas e aumentar os lucros precisamos nos concentrar primeiro naquilo que podemos dar de melhor ao mundo para que ele nos retribua de acordo.</p>
<p><strong>Como ser mais conhecido?</strong></p>
<p>Quanto mais gente conhece seu neg&oacute;cio e o que voc&ecirc; tem a oferecer, maiores as chances de aumentar as vendas, certo? Mas, como tornar-se conhecido?</p>
<p>O boca-a-boca &eacute; uma das melhores maneiras de se tornar conhecido. &Eacute; tamb&eacute;m uma das mais baratas e que mais chances t&ecirc;m de aumentar as vendas. Porque a recomenda&ccedil;&atilde;o dos amigos &eacute; sempre mais confi&aacute;vel que qualquer an&uacute;ncio.</p>
<p>E por que as pessoas falariam sobre seus servi&ccedil;os ou sobre sua empresa? Essa &eacute; justamente a quest&atilde;o mais importante. Felizmente a resposta &eacute; simples.</p>
<p>As pessoas s&atilde;o boas de um modo geral e apreciam o bem e a generosidade. E a for&ccedil;a disso &eacute; impressionante. Veja o exemplo recente do cantor <a href="http://www.zecapagodinho.com.br/">Zeca Pagodinho</a>.&nbsp;</p>
<p>Na trag&eacute;dia das chuvas de Xer&eacute;m, RJ, onde mora com a fam&iacute;lia, <a href="http://g1.globo.com/rio-de-janeiro/noticia/2013/01/zeca-pagodinho-ajuda-vitimas-da-chuva-em-xerem-rj.html">ele saiu pelas ruas para ajudar os moradores</a>. Seus atos ajudaram in&uacute;meras pessoas e foram reconhecidos por todos. De forma espont&acirc;nea, simplesmente porque fez um bem ao pr&oacute;ximo, <a href="http://www.zecapagodinho.com.br/">Zeca Pagodinho</a> passou a ser aclamado por todos os cantos da internet, muito merecidamente.</p>
<p>Ele n&atilde;o prestou socorro &agrave;s v&iacute;timas para ganhar popularidade, at&eacute; porque j&aacute; tem de sobra. Apenas agiu como uma pessoa boa que ajuda o pr&oacute;ximo em um momento dif&iacute;cil. Mas sua solidariedade foi suciente para gerar um enorme reconhecimento.</p>
<p>Esse exemplo mostra claramente que a generosidade &eacute; o caminho mais natural e mais simples para se tornar mais conhecido. Nem todo ato de generosidade vai gerar um boca-a-boca t&atilde;o intenso quando o epis&oacute;dio do <a href="http://www.zecapagodinho.com.br/">Zeca Pagodinho</a>. Mas, isso n&atilde;o importa. O importante &eacute; compreender que se voc&ecirc; praticar atos de generosidade o tempo todo, cada vez mais as pessoas ir&atilde;o falar sobre voc&ecirc; e te recomendar.&nbsp;</p>
<p><strong>Como ser mais generoso?</strong></p>
<p>O dono de um movimentado armaz&eacute;m sempre orientava seus funcion&aacute;rios assim: quando o cliente vier para comprar um copo de arroz, cobre por um copo de arroz, mas d&ecirc;-lhe mais meio copo de brinde. E fa&ccedil;a isso sempre.</p>
<p>Isso parece estranho &agrave; primeira vista. Parece que o comerciante ter&aacute; preju&iacute;zo. Qual a l&oacute;gica disso? &Eacute; simples e como voc&ecirc; j&aacute; sabe, trata-se apenas de generosidade. Lembrando sempre que gentileza gera gentileza.</p>
<p>O que acontece com o cliente que hoje comprou arroz e recebeu mais que o esperado? Quando o arroz acabar, onde voc&ecirc; acha que ele vai comprar? No estabelecimento que foi generoso com ele, &eacute; claro. Portanto, a generosidade gera fidelidade. Faz o cliente voltar e comprar de novo. Mas, vai al&eacute;m.</p>
<p>Quem compra arroz eventualmente precisa tamb&eacute;m de feij&atilde;o, farinha, sal, a&ccedil;&uacute;car e outros itens. E onde ir&aacute; compr&aacute;-los? Exatamente, no mesmo estabelecimento que sempre lhe trata bem. Veja o poder de meio copo de arroz a mais.</p>
<p>Toda pessoa ou empresa que presta algum servi&ccedil;o ou vende algum produto pode oferecer algo al&eacute;m do esperado. Ou pode fazer algo melhor que o habitual.&nbsp;</p>
<p>No Brasil e no mundo inteiro infelizmente h&aacute; muitos neg&oacute;cios que tratam mal os seus clientes. Isso &eacute; ruim para a sociedade, &eacute; claro. Mas, tamb&eacute;m &eacute; uma oportunidade.&nbsp;</p>
<p>Se voc&ecirc; fizer o seu trabalho bem feito e cuidar bem do seu cliente, com carinho e gentileza, ter&aacute; ainda maior destaque. Pois ser&aacute; uma exce&ccedil;&atilde;o muito bem-vinda em um mercado que ainda precisa aprender muito sobre generosidade.</p>
<p><a name="video"></a></p>
<p><strong>Conclus&atilde;o</strong></p>
<p>Pois ent&atilde;o, como diria o s&aacute;bio profeta, a solu&ccedil;&atilde;o &eacute; simples: gentileza gera gentileza. Plante o bem, trate seu cliente com generosidade e esteja certo de que ir&aacute; colher um excelente boca-a-boca, mais vendas e mais sucesso em seus neg&oacute;cios. Al&eacute;m da gratid&atilde;o e do reconhecimento de todos.</p>
<p>Autor: <a href="http://viniciusteles.com.br">Vin&iacute;cius Teles</a>.</p>
<p>&nbsp;</p>
<p><iframe allowfullscreen="true" src="https://www.youtube.com/embed/5PLfLtYx2yo?list=PLtymxq36gRKO6uo81BXcf6M9h9SsRr_rS" frameborder="0" height="315" width="560"></iframe></p>
<p>&nbsp;</p>
</div>


<div class="meta">
	<div class="date">








  


<time datetime="2013-01-07T00:00:00-02:00" pubdate data-updated="true">Jan 7<span>th</span>, 2013</time></div>
	<div class="tags">


	<a class='category' href='/blog/categories/boca-a-boca/'>boca-a-boca</a>, <a class='category' href='/blog/categories/generosidade/'>generosidade</a>


</div>
	
		<div class="comments"><a href="#disqus_thread">Comments</a></div>
	
</div>
</article>

	<div class="share">
	<div class="addthis_toolbox addthis_default_style ">
	
	<a class="addthis_button_facebook_like" fb:like:layout="button_count"></a>
	
	
	<a class="addthis_button_tweet"></a>
	
	
	<a class="addthis_button_google_plusone" g:plusone:size="medium"></a>
	
	<a class="addthis_counter addthis_pill_style"></a>
	</div>
  <script type="text/javascript" src="http://s7.addthis.com/js/250/addthis_widget.js#pubid="></script>
</div>



<section id="comment">
    <h2 class="title">Comments</h2>
    <div id="disqus_thread" aria-live="polite"><noscript>Please enable JavaScript to view the <a href="http://disqus.com/?ref_noscript">comments powered by Disqus.</a></noscript>
</div>
</section>

</div>
	<footer id="footer" class="inner">Copyright &copy; 2013

    Vinícius Teles

</footer>
	<script src="/javascripts/slash.js"></script>
<script src="/javascripts/jquery.fancybox.pack.js"></script>
<script type="text/javascript">
(function($){
	$('.fancybox').fancybox();
})(jQuery);
</script> <!-- Delete or comment this line to disable Fancybox -->


<script type="text/javascript">
      var disqus_shortname = 'beonthenet';
      
        
        // var disqus_developer = 1;
        var disqus_identifier = 'http://blog.beonthe.net/quer-lucrar-mais-e-dando-que-se-recebe';
        var disqus_url = 'http://blog.beonthe.net/quer-lucrar-mais-e-dando-que-se-recebe';
        var disqus_script = 'embed.js';
      
    (function () {
      var dsq = document.createElement('script'); dsq.type = 'text/javascript'; dsq.async = true;
      dsq.src = 'http://' + disqus_shortname + '.disqus.com/' + disqus_script;
      (document.getElementsByTagName('head')[0] || document.getElementsByTagName('body')[0]).appendChild(dsq);
    }());
</script>



	<script type="text/javascript">
		var _gaq = _gaq || [];
		_gaq.push(['_setAccount', 'UA-2309104-58']);
		_gaq.push(['_trackPageview']);

		(function() {
			var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
			ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
			var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
		})();
	</script>



</body>
</html>