<?xml version="1.0" encoding="utf-8"?>
<feed xmlns="http://www.w3.org/2005/Atom">

  <title><![CDATA[Category: boca-a-boca | Be on the Net]]></title>
  <link href="http://blog.beonthe.net/blog/categories/boca-a-boca/atom.xml" rel="self"/>
  <link href="http://blog.beonthe.net/"/>
  <updated>2014-04-30T09:12:59-03:00</updated>
  <id>http://blog.beonthe.net/</id>
  <author>
    <name><![CDATA[Vinícius Teles]]></name>
    
  </author>
  <generator uri="http://octopress.org/">Octopress</generator>

  
  <entry>
    <title type="html"><![CDATA[Palavras fazem toda diferença]]></title>
    <link href="http://blog.beonthe.net/palavras-fazem-toda-diferenca"/>
    <updated>2014-01-14T13:00:00-02:00</updated>
    <id>http://blog.beonthe.net/palavras-fazem-toda-diferenca</id>
    <content type="html"><![CDATA[<iframe width="640" height="360" src="http://www.youtube.com/embed/BlZELvwKIu8" frameborder="0" allowfullscreen></iframe>


<p>É comum dizer que uma imagem vale mais que mil palavras. Mas, há situações em que tanto palavras, quanto imagens são fundamentais. Isso é particularmente verdade quando se deseja vender algo.</p>

<p>Quem compra quer entender o que está comprando e precisa confiar em quem está vendendo. Cada comprador é sensibilizado de um jeito. Para alguns, imagens são suficientes. Para outros, explicações fazem toda a diferença. E para os mais céticos, tanto imagens, quanto palavras são necessárias para superar o medo de fazer a escolha errada.</p>

<p>Em seu site, não bastam imagens para conquistar a confiança dos compradores. É preciso adicionar texto em locais estratégicos, tais como a descrição dos álbuns de fotos, a ficha técnica, as tags e a página de "quem somos", que descreve em palavras quem você é e o que você oferece.</p>

<p>Palavras também trazem utilidade. E utilidade gera boca-a-boca. As chances de as pessoas falarem sobre você aumentam na medida em que você lhes oferece informação útil. E para isso, palavras são fundamentais.</p>

<p>Veja o vídeo e entenda como as palavras podem fazer toda a diferença.</p>

<p>Aproveite para conhecer o <a href="http://beonthe.net">Be on the Net</a> e <a href="http://www.youtube.com/subscription_center?add_user=beonthenetTV">inscrever-se no canal do Be on the Net</a>.</p>
]]></content>
  </entry>
  
  <entry>
    <title type="html"><![CDATA[Integração com redes sociais]]></title>
    <link href="http://blog.beonthe.net/integracao-com-redes-sociais"/>
    <updated>2013-11-08T23:11:00-02:00</updated>
    <id>http://blog.beonthe.net/integracao-com-redes-sociais</id>
    <content type="html"><![CDATA[<p>Boas notícias! Agora os sites do <a href="http://beonthe.net" title="Saiba como criar um site profissional para fotógrafo">Be on the Net</a> estão integrados com as redes sociais. Já era hora, né? ;-)</p>

<p>Se você têm um site no <a href="http://beonthe.net" title="Saiba como criar um site profissional para fotógrafo">Be on the Net</a>, seus visitantes terão acesso a suas contas em diferentes redes sociais de forma mais direta. Além disso, poderão compartilhar conteúdo do seu site no <strong>Facebook</strong>, <strong>Twitter</strong>, <strong>Google Plus</strong> e <strong>Pinterest</strong> com mais facilidade.</p>

<p>Para entender as mudanças, vamos usar o exemplo do site do nosso querido amigo e cliente, <a href="http://elgrego.net" title="Fotógrafo de casamento no Rio de Janeiro">El Grego</a>.</p>

<p><a href="http://elgrego.net">
<img src="http://blog.beonthe.net/images/elgrego/site-el-grego.jpg" width="640" height="490">
</a></p>

<h2>Barra de mídias sociais</h2>

<p>No topo do site, assim como na parte inferior, há uma nova barra de mídias sociais, como pode ser visto na imagem abaixo:</p>

<p><img src="http://blog.beonthe.net/images/elgrego/barra-de-midias-sociais.jpg" width="640" height="66"></p>

<p>Essa barra está dividida em duas partes. Elas têm propósitos distintos. Então, vamos analisar cada uma separadamente.</p>

<p>Comecemos pelo lado esquerdo, com os botões de compartilhamento.</p>

<p><img src="http://blog.beonthe.net/images/elgrego/botoes-de-compartilhamento.jpg" width="640" height="66"></p>

<p>Esses botões servem para que o visitante possa curtir o site no <strong>Facebook</strong>, ou publicá-lo no <strong>Twitter</strong> e no <strong>Google Plus</strong>. Agora, quando o visitante gosta do seu site, ele pode espalhar para os amigos mais facilmente. E o site fica mais conhecido através do “boca-a-boca” nas redes sociais.</p>

<p>Já o lado direito dessa barra tem outro propósito.</p>

<p><img src="http://blog.beonthe.net/images/elgrego/outras-presencas.jpg" width="640" height="68"></p>

<p>O nosso amigo <a href="http://elgrego.net" title="Fotógrafo de casamento no Rio de Janeiro">El Grego</a>, por exemplo, tem várias presenças na internet. Além do próprio <a href="http://elgrego.net" title="Fotógrafo de casamento no Rio de Janeiro">site</a>, que é sua vitrine, também está no presente <a href="https://www.facebook.com/pages/El-Grego-Wedding-photojournalist-photography/206689032731161" title="Página do Facebook do El Grego">Facebook</a>, <a href="https://twitter.com/el__grego" title="Tweeter do El Grego">Twitter</a> e <a href="http://instagram.com/EL__GREGO" title="Instagram do El Grego">Instagram</a>. E tem também um <a href="http://www.blogelgrego.net" title="Blog do El Grego no Wordpress">blog no Wordpress</a>.</p>

<p>Agora, quem visita o <a href="http://elgrego.net" title="Fotógrafo de casamento no Rio de Janeiro">site dele</a> tem acesso mais fácil a sua presença nesses outros pontos da internet. Basta clicar no ícone correspondente. Por exemplo, quer conhecer a <a href="https://www.facebook.com/pages/El-Grego-Wedding-photojournalist-photography/206689032731161" title="Página do Facebook do El Grego">página do El Grego no Facebook</a>? Simples, basta clicar no <strong>ícone do Facebook</strong>, no lado direito da barra de mídias sociais.</p>

<p>Esta barra está presente em todas as páginas do site, tanto no cabeçalho, quanto no rodapé. Portanto, a qualquer momento, o visitante do <a href="http://elgrego.net" title="Fotógrafo de casamento no Rio de Janeiro">El Grego</a> pode espalhar o site dele para os amigos e pode ter acesso às demais presenças dele na internet.</p>

<h2>Botões de compartilhamento da foto</h2>

<p>Como bem sabemos, as pessoas adoram fotos. E gostam de compartilhar suas fotos preferidas com os amigos, seja curtindo fotos no <strong>Facebook</strong>, ou publicando no <strong>Twitter</strong>, <strong>Google Plus</strong> ou <strong>Pinterest</strong>.</p>

<p>Agora os visitantes dos sites do <a href="http://beonthe.net" title="Saiba como criar um site profissional para fotógrafo">Be on the Net</a> podem compartilhar suas fotos preferidas com muita facilidade. Usando ainda o exemplo do <a href="http://elgrego.net" title="Fotógrafo de casamento no Rio de Janeiro">El Grego</a>, vejamos como a foto aparece.</p>

<p><a href="http://elgrego.net/fotos_casamento_rio_de_janeiro/5882333053238895073/3/8/5882335126801418770/p#subnavigation">
<img src="http://blog.beonthe.net/images/elgrego/botoes-na-foto-grande.jpg" width="640" height="395">
</a></p>

<p>Ao lado da foto, o visitante tem acesso fácil a todos os botões de compartilhamento das principais redes sociais. Mais uma facilidade para que façam seu “boca-a-boca” na internet.</p>

<p>Esses botões não estão do lado direito da foto por acaso. É de propósito.</p>

<p>Quando as pessoas estão navegando pelas fotos, elas clicam na setinha para a direita para ver a próxima foto. O tempo todo elas mantêm o ponteiro do mouse sobre a setinha da direita. Daí a importância de posicionar os botões de compartilhamento próximo a ela.</p>

<p><a href="http://elgrego.net/fotos_casamento_rio_de_janeiro/5882333053238895073/3/8/5882335126801418770/p#subnavigation">
<img src="http://blog.beonthe.net/images/elgrego/proximidade.jpg" width="640" height="425">
</a></p>

<p>Se o botão do mouse está próximo ao botão de compartilhamento, o “esforço” necessário para compartilhar a foto é ainda menor. Como o <strong>Facebook</strong> é a rede social mais relevante da atualidade, o botão de <strong>Curtir</strong> é justamente o que fica mais próximo da setinha.</p>

<p>Se você é um feliz proprietário de um site no <a href="http://beonthe.net" title="Saiba como criar um site profissional para fotógrafo">Be on the Net</a>, parabéns! Seu site acaba de ficar melhor.</p>

<p>Continue fazendo um excelente trabalho e será recompensado. Seus visitantes vão compartilhar seu site e suas fotos nas redes sociais. Agora, com muito mais facilidade. ;-)</p>
]]></content>
  </entry>
  
  <entry>
    <title type="html"><![CDATA[O poder de uma boa história]]></title>
    <link href="http://blog.beonthe.net/o-poder-de-uma-boa-historia-92938"/>
    <updated>2013-01-15T00:00:00-02:00</updated>
    <id>http://blog.beonthe.net/o-poder-de-uma-boa-historia-92938</id>
    <content type="html"><![CDATA[<p><img src="http://blog.beonthe.net/images/causo.jpg" alt="O poder de uma boa história" /></p>


<p><span style="font-size: x-small;">Foto de <a href="http://patriciafigueira.com.br">Patricia Figueira</a>.</span></p>


<p><em>Veja apenas o <a href="#video">v&iacute;deo de 2 minutos</a> se preferir.</em></p>


<p>Em Bruxelas, na B&eacute;lgica, existe uma pequena <a href="http://pt.wikipedia.org/wiki/Manneken_Pis">est&aacute;tua de bronze no formato de um menino fazendo xixi</a>. Em Copenhague, na Dinamarca, h&aacute; uma pequena <a href="http://pt.wikipedia.org/wiki/A_Pequena_Sereia_(est%C3%A1tua)">est&aacute;tua no formato de uma sereia</a>. As duas s&atilde;o bem sem gra&ccedil;a quando vistas ao vivo. Nada que se compare, por exemplo, &agrave;s&nbsp;<a href="http://images.google.com/search?num=10&amp;hl=en&amp;site=&amp;tbm=isch&amp;source=hp&amp;biw=1491&amp;bih=1044&amp;q=estatuas+fernando+botero&amp;oq=estatuas+fernando+botero&amp;gs_l=img">est&aacute;tuas gorditas</a>&nbsp;de&nbsp;<a href="http://pt.wikipedia.org/wiki/Fernando_Botero">Botero</a>. Entratanto, ambas s&atilde;o visitadas por milhares de turistas todos os anos. Por que?</p>


<p>Todo mundo gosta de uma boa hist&oacute;ria. Tanto &eacute; que hist&oacute;rias milenares s&atilde;o contadas at&eacute; hoje. Parece que faz parte da natureza humana tanto o gosto por uma boa hist&oacute;ria, quanto o gosto por contar um bom "causo".</p>


<p>H&aacute; n&atilde;o apenas uma, mas v&aacute;rias hist&oacute;rias sobre a est&aacute;tua do menino fazendo xixi. A sereia de Compenhague tamb&eacute;m tem a sua, que vem sendo espalhada aos quatro cantos h&aacute; mais de um s&eacute;culo.</p>


<p>Essas hist&oacute;rias s&atilde;o t&atilde;o poderosas que as pessoas viajam para a B&eacute;lgica e para a Dinamarca e, dentre suas prioridades, escolhem justamente visitar essas famosas est&aacute;tuas cujas hist&oacute;rias s&atilde;o t&atilde;o alardeadas.</p>


<p><strong>Diferencia&ccedil;&atilde;o</strong></p>


<p>No mundo h&aacute; zilh&otilde;es de outras est&aacute;tuas que brilham pela falta de visitantes. Ningu&eacute;m as conhece. Ningu&eacute;m planeja visit&aacute;-las. Ningu&eacute;m repara que elas est&atilde;o ali e ningu&eacute;m se importa se um dia forem embora. Por que? Provavelmente porque nunca ningu&eacute;m criou uma hist&oacute;ria para elas.</p>


<p>No fim das contas, uma boa hist&oacute;ria &eacute; o que diferencia a popularidade de uma est&aacute;tua em rela&ccedil;&atilde;o a outra. N&atilde;o &eacute; formato, nem beleza, nem t&eacute;cnica, nem cor, nem autor. &Eacute; pura e simplesmente a hist&oacute;ria.</p>


<p><strong>Marketing</strong></p>


<p>O seu neg&oacute;cio pode ser como a visitad&iacute;ssima est&aacute;tua da sereia, ou como uma das in&uacute;meras outras que nunca recebem nenhum visitante. O que vai fazer a diferen&ccedil;a? Voc&ecirc; j&aacute; sabe: uma boa hist&oacute;ria.</p>


<p>Na semana passada escrevi sobre <a href="http://blog.beonthe.net/quer-lucrar-mais-e-dando-que-se-recebe">boca-a-boca e a import&acirc;ncia da gentileza nas rela&ccedil;&otilde;es com os clientes</a>. Justamente porque gentileza &eacute; uma das formas de se criar uma hist&oacute;ria e uma reputa&ccedil;&atilde;o para seu neg&oacute;cio. Mas, n&atilde;o &eacute; a &uacute;nica.</p>


<p><strong>Que hist&oacute;ria contar?</strong></p>


<p>Suponha que voc&ecirc; trabalhava em um escrit&oacute;rio, mas abandonou tudo para virar fot&oacute;grafo. N&atilde;o &eacute; f&aacute;cil largar um trabalho com sal&aacute;rio garantido no final do m&ecirc;s. Ent&atilde;o, talvez seja v&aacute;lido contar a sua hist&oacute;ria.&nbsp;</p>


<p>O que te fez efetivamente tomar a deis&atilde;o de sair do emprego? Voc&ecirc; n&atilde;o teve medo? O que fez para superar o medo? E a fam&iacute;lia, como reagiu? Como voc&ecirc; aprendeu fotografia e por que escolheu essa nova profiss&atilde;o?</p>


<p>Talvez sua hist&oacute;ria seja suficientemente interessante para inspirar outras pessoas e, sobretudo, ganhar a simpatia e o interesse de poss&iacute;veis clientes. Mas, se n&atilde;o for, n&atilde;o tem problema.</p>


<p>&Agrave;s vezes, na falta de uma hist&oacute;ria mais atrativa, pode-se criar uma para associ&aacute;-la a seu neg&oacute;cio, ou sua marca. E isso pode acontecer das formas mais sutis. Pode ser contato atrav&eacute;s de um simples slogan, ou at&eacute; mesmo pelo nome da marca.</p>


<p>Por exemplo, a Skol criou a hist&oacute;ria de que s&oacute; a Skol desce redondo. &Eacute; uma hist&oacute;ria bem humorada e simples. At&eacute; por isso &eacute; f&aacute;cil de ser passada adiante e de ser lembrada.&nbsp;</p>


<p><iframe allowfullscreen="true" src="http://www.youtube.com/embed/I9hCiUecg88" frameborder="0" height="315" width="420"></iframe></p>


<p>A Brastemp criou a hist&oacute;ria de que nem tudo &eacute; uma Brastemp. Ou seja, que coisa boa mesmo, s&oacute; sendo uma Brastemp. &Eacute; uma hist&oacute;ria que come&ccedil;ou a ser contada nos anos 80 e at&eacute; hoje &eacute; lembrada.</p>


<p><iframe allowfullscreen="true" src="http://www.youtube.com/embed/Szk7ONUhFdw" frameborder="0" height="315" width="420"></iframe></p>


<p>&Agrave;s vezes &eacute; ainda mais sutil. Conhece a marca de sorvetes <a href="http://pt.wikipedia.org/wiki/H%C3%A4agen-Dazs">H&auml;agen-Dazs</a>? Sabe de onde ela &eacute;? A maioria das pessoas acha que se trata de uma marca europeia, provavelmente dinamarquesa ou de algum pa&iacute;s escandinavo. Da&iacute; conclui que se trata de um produto importado, de alta qualidade.</p>


<p>O simples nome da marca j&aacute; transmite uma hist&oacute;ria, ou melhor, induz a uma hist&oacute;ria. O que nem todos sabem &eacute; que, na verdade, a marca foi criada nos EUA. O nome <a href="http://pt.wikipedia.org/wiki/H%C3%A4agen-Dazs">H&auml;agen-Dazs</a> n&atilde;o significa absolutamente nada. Foi apenas criado para transmitir a impress&atilde;o de ser uma marca dinamarquesa. E deu certo.</p>


<p>Palavras n&atilde;o s&atilde;o a &uacute;nica forma de contar uma hist&oacute;ria e se distinguir. Ano passado aluguei uma&nbsp;<a href="http://www.jucy.co.nz/vehicles/jucy-cabana.aspx">campervan</a> na Nova Zel&acirc;ndia de uma empresa chamada <a href="http://www.jucy.co.nz">Jucy</a>. Ela transmite sua hist&oacute;ria brilantemente, atrav&eacute;s de ilustra&ccedil;&otilde;es de personagens no estilo anos 50. Al&eacute;m disso, seus ve&iacute;culos s&atilde;o pintados de verde e lil&aacute;s. Uma combina&ccedil;&atilde;o forte, que chama muita aten&ccedil;&atilde;o.&nbsp;</p>


<p><img src="http://blog.beonthe.net/images/jucy.jpg" alt="O poder de uma boa história" /></p>


<p>Os personagens fazem o estilo legal e descolado. As cores fortes tamb&eacute;m refor&ccedil;am essa caracter&iacute;stica e todo o discurso da empresa, escrito ou falado, busca transmitir essa mesma ideia. No fundo, tudo isso transmite a hist&oacute;ria de que a empresa &eacute; descolada, legal, descontra&iacute;da, feita para pessoas igualmente legais e de bem com a vida.</p>


<p><strong>Conclus&atilde;o</strong></p>


<p>Boca-a-boca &eacute; uma forma sensacional de fazer com que mais pessoas conhe&ccedil;am sobre sua empresa, marca, produto ou servi&ccedil;o. Mas, o que as pessoas est&atilde;o falando sobre o que voc&ecirc; oferece? &Eacute; melhor que seja algo bom, n&atilde;o &eacute;? Ent&atilde;o, d&ecirc; a elas uma forcinha.</p>


<p>Tenha atos de generosidade, para que falem positivamente de voc&ecirc;. E crie uma hist&oacute;ria legal para ser contada por seus f&atilde;s. N&atilde;o espere que eles pr&oacute;prios criem uma hist&oacute;ria. Crie a hist&oacute;ria voc&ecirc;. Comunique-a ao mundo e, assim, d&ecirc; aos seus f&atilde;s a ferramenta de que precisam para fazer o seu boca-a-boca.</p>


<p>Autor: <a href="http://viniciusteles.com.br">Vin&iacute;cius Teles</a>.</p>


<p><a name="video"></a></p>


<iframe allowfullscreen="true" src="https://www.youtube.com/embed/zvD7MIwTTRA?list=PLtymxq36gRKO6uo81BXcf6M9h9SsRr_rS" frameborder="0" height="315" width="560"></iframe>

]]></content>
  </entry>
  
  <entry>
    <title type="html"><![CDATA[Quer lucrar mais? É dando que se recebe]]></title>
    <link href="http://blog.beonthe.net/quer-lucrar-mais-e-dando-que-se-recebe"/>
    <updated>2013-01-07T00:00:00-02:00</updated>
    <id>http://blog.beonthe.net/quer-lucrar-mais-e-dando-que-se-recebe</id>
    <content type="html"><![CDATA[<p><em>Veja apenas o <a href="#video">v&iacute;deo de 2 minutos</a> se preferir.</em></p>


<p>Quem trabalha no campo sabe que s&oacute; colhe aquilo que planta. Na vida e nos neg&oacute;cios &eacute; igual.</p>


<p>Quer colher maiores lucros? Ent&atilde;o, pergunte-se: o que preciso plantar? Para melhorar as vendas e aumentar os lucros precisamos nos concentrar primeiro naquilo que podemos dar de melhor ao mundo para que ele nos retribua de acordo.</p>


<p><strong>Como ser mais conhecido?</strong></p>


<p>Quanto mais gente conhece seu neg&oacute;cio e o que voc&ecirc; tem a oferecer, maiores as chances de aumentar as vendas, certo? Mas, como tornar-se conhecido?</p>


<p>O boca-a-boca &eacute; uma das melhores maneiras de se tornar conhecido. &Eacute; tamb&eacute;m uma das mais baratas e que mais chances t&ecirc;m de aumentar as vendas. Porque a recomenda&ccedil;&atilde;o dos amigos &eacute; sempre mais confi&aacute;vel que qualquer an&uacute;ncio.</p>


<p>E por que as pessoas falariam sobre seus servi&ccedil;os ou sobre sua empresa? Essa &eacute; justamente a quest&atilde;o mais importante. Felizmente a resposta &eacute; simples.</p>


<p>As pessoas s&atilde;o boas de um modo geral e apreciam o bem e a generosidade. E a for&ccedil;a disso &eacute; impressionante. Veja o exemplo recente do cantor <a href="http://www.zecapagodinho.com.br/">Zeca Pagodinho</a>.&nbsp;</p>


<p>Na trag&eacute;dia das chuvas de Xer&eacute;m, RJ, onde mora com a fam&iacute;lia, <a href="http://g1.globo.com/rio-de-janeiro/noticia/2013/01/zeca-pagodinho-ajuda-vitimas-da-chuva-em-xerem-rj.html">ele saiu pelas ruas para ajudar os moradores</a>. Seus atos ajudaram in&uacute;meras pessoas e foram reconhecidos por todos. De forma espont&acirc;nea, simplesmente porque fez um bem ao pr&oacute;ximo, <a href="http://www.zecapagodinho.com.br/">Zeca Pagodinho</a> passou a ser aclamado por todos os cantos da internet, muito merecidamente.</p>


<p>Ele n&atilde;o prestou socorro &agrave;s v&iacute;timas para ganhar popularidade, at&eacute; porque j&aacute; tem de sobra. Apenas agiu como uma pessoa boa que ajuda o pr&oacute;ximo em um momento dif&iacute;cil. Mas sua solidariedade foi suciente para gerar um enorme reconhecimento.</p>


<p>Esse exemplo mostra claramente que a generosidade &eacute; o caminho mais natural e mais simples para se tornar mais conhecido. Nem todo ato de generosidade vai gerar um boca-a-boca t&atilde;o intenso quando o epis&oacute;dio do <a href="http://www.zecapagodinho.com.br/">Zeca Pagodinho</a>. Mas, isso n&atilde;o importa. O importante &eacute; compreender que se voc&ecirc; praticar atos de generosidade o tempo todo, cada vez mais as pessoas ir&atilde;o falar sobre voc&ecirc; e te recomendar.&nbsp;</p>


<p><strong>Como ser mais generoso?</strong></p>


<p>O dono de um movimentado armaz&eacute;m sempre orientava seus funcion&aacute;rios assim: quando o cliente vier para comprar um copo de arroz, cobre por um copo de arroz, mas d&ecirc;-lhe mais meio copo de brinde. E fa&ccedil;a isso sempre.</p>


<p>Isso parece estranho &agrave; primeira vista. Parece que o comerciante ter&aacute; preju&iacute;zo. Qual a l&oacute;gica disso? &Eacute; simples e como voc&ecirc; j&aacute; sabe, trata-se apenas de generosidade. Lembrando sempre que gentileza gera gentileza.</p>


<p>O que acontece com o cliente que hoje comprou arroz e recebeu mais que o esperado? Quando o arroz acabar, onde voc&ecirc; acha que ele vai comprar? No estabelecimento que foi generoso com ele, &eacute; claro. Portanto, a generosidade gera fidelidade. Faz o cliente voltar e comprar de novo. Mas, vai al&eacute;m.</p>


<p>Quem compra arroz eventualmente precisa tamb&eacute;m de feij&atilde;o, farinha, sal, a&ccedil;&uacute;car e outros itens. E onde ir&aacute; compr&aacute;-los? Exatamente, no mesmo estabelecimento que sempre lhe trata bem. Veja o poder de meio copo de arroz a mais.</p>


<p>Toda pessoa ou empresa que presta algum servi&ccedil;o ou vende algum produto pode oferecer algo al&eacute;m do esperado. Ou pode fazer algo melhor que o habitual.&nbsp;</p>


<p>No Brasil e no mundo inteiro infelizmente h&aacute; muitos neg&oacute;cios que tratam mal os seus clientes. Isso &eacute; ruim para a sociedade, &eacute; claro. Mas, tamb&eacute;m &eacute; uma oportunidade.&nbsp;</p>


<p>Se voc&ecirc; fizer o seu trabalho bem feito e cuidar bem do seu cliente, com carinho e gentileza, ter&aacute; ainda maior destaque. Pois ser&aacute; uma exce&ccedil;&atilde;o muito bem-vinda em um mercado que ainda precisa aprender muito sobre generosidade.</p>


<p><a name="video"></a></p>


<p><strong>Conclus&atilde;o</strong></p>


<p>Pois ent&atilde;o, como diria o s&aacute;bio profeta, a solu&ccedil;&atilde;o &eacute; simples: gentileza gera gentileza. Plante o bem, trate seu cliente com generosidade e esteja certo de que ir&aacute; colher um excelente boca-a-boca, mais vendas e mais sucesso em seus neg&oacute;cios. Al&eacute;m da gratid&atilde;o e do reconhecimento de todos.</p>


<p>Autor: <a href="http://viniciusteles.com.br">Vin&iacute;cius Teles</a>.</p>


<iframe allowfullscreen="true" src="https://www.youtube.com/embed/5PLfLtYx2yo?list=PLtymxq36gRKO6uo81BXcf6M9h9SsRr_rS" frameborder="0" height="315" width="560"></iframe>

]]></content>
  </entry>
  
</feed>
