
<!DOCTYPE HTML>
<html>
<head>
	<meta charset="utf-8">
	<title>O poder de uma boa história - Be on the Net</title>
	<meta name="author" content="Vinícius Teles">

	
	<meta name="description" content="Foto de Patricia Figueira. Veja apenas o v&iacute;deo de 2 minutos se preferir. Em Bruxelas, na B&eacute;lgica, existe uma pequena est&aacute;tua de &hellip;">
	
	<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">

	<link href="http://feeds.feedburner.com/BlogBeOnTheNet" rel="alternate" title="Be on the Net" type="application/atom+xml">
	<link rel="canonical" href="">
	<link href="/favicon.png" rel="shortcut icon">
	<link href="/stylesheets/screen.css" media="screen, projection" rel="stylesheet" type="text/css">
	<!--[if lt IE 9]><script src="//html5shiv.googlecode.com/svn/trunk/html5.js"></script><![endif]-->
	<script src="//ajax.googleapis.com/ajax/libs/jquery/1.7.2/jquery.min.js"></script>
	
</head>

<body>
	<header id="header" class="inner"><h1><a href="/">Be on the Net</a></h1>
<nav id="main-nav"><ul class="main">
	<li><a href="/">Blog</a></li>
	<li><a href="/blog/archives">Archives</a></li>
</ul>
</nav>
<nav id="mobile-nav">
	<div class="alignleft menu">
		<a class="button">Menu</a>
		<div class="container"><ul class="main">
	<li><a href="/">Blog</a></li>
	<li><a href="/blog/archives">Archives</a></li>
</ul>
</div>
	</div>
	<div class="alignright search">
		<a class="button"></a>
		<div class="container">
			<form action="http://google.com/search" method="get">
				<input type="text" name="q" results="0">
				<input type="hidden" name="q" value="site:blog.beonthe.net">
			</form>
		</div>
	</div>
</nav>
<nav id="sub-nav" class="alignright">
	<div class="social">
		
		<a class="facebook" href="http://www.facebook.com/beonthenet.com.br" title="Facebook">Facebook</a>
		
		
		
		<a class="twitter" href="http://twitter.com/beonthenet" title="Twitter">Twitter</a>
		
		
    
		
		
		
		
		
		<a class="rss" href="http://feeds.feedburner.com/BlogBeOnTheNet" title="RSS">RSS</a>
		
	</div>
	<form class="search" action="http://google.com/search" method="get">
		<input class="alignright" type="text" name="q" results="0">
		<input type="hidden" name="q" value="site:blog.beonthe.net">
	</form>
</nav>

</header>
	
		
	
	<div id="content" class="inner"><article class="post">
	<h2 class="title">O poder de uma boa história</h2>
	<div class="entry-content"><p><img src="/images/jucy.jpg" alt="O poder de uma boa história" /></p>
<p><span style="font-size: x-small;">Foto de <a href="http://patriciafigueira.com.br">Patricia Figueira</a>.</span></p>
<p><span style="font-size: x-small;"><em>Veja apenas o <a href="#video">v&iacute;deo de 2 minutos</a> se preferir.</em></span></p>
<p>Em Bruxelas, na B&eacute;lgica, existe uma pequena <a href="http://pt.wikipedia.org/wiki/Manneken_Pis">est&aacute;tua de bronze no formato de um menino fazendo xixi</a>. Em Copenhague, na Dinamarca, h&aacute; uma pequena <a href="http://pt.wikipedia.org/wiki/A_Pequena_Sereia_(est%C3%A1tua)">est&aacute;tua no formato de uma sereia</a>. As duas s&atilde;o bem sem gra&ccedil;a quando vistas ao vivo. Nada que se compare, por exemplo, &agrave;s&nbsp;<a href="http://images.google.com/search?num=10&amp;hl=en&amp;site=&amp;tbm=isch&amp;source=hp&amp;biw=1491&amp;bih=1044&amp;q=estatuas+fernando+botero&amp;oq=estatuas+fernando+botero&amp;gs_l=img">est&aacute;tuas gorditas</a>&nbsp;de&nbsp;<a href="http://pt.wikipedia.org/wiki/Fernando_Botero">Botero</a>. Entratanto, ambas s&atilde;o visitadas por milhares de turistas todos os anos. Por que?</p>
<p>Todo mundo gosta de uma boa hist&oacute;ria. Tanto &eacute; que hist&oacute;rias milenares s&atilde;o contadas at&eacute; hoje. Parece que faz parte da natureza humana tanto o gosto por uma boa hist&oacute;ria, quanto o gosto por contar um bom &#8220;causo&#8221;.</p>
<p>H&aacute; n&atilde;o apenas uma, mas v&aacute;rias hist&oacute;rias sobre a est&aacute;tua do menino fazendo xixi. A sereia de Compenhague tamb&eacute;m tem a sua, que vem sendo espalhada aos quatro cantos h&aacute; mais de um s&eacute;culo.</p>
<p>Essas hist&oacute;rias s&atilde;o t&atilde;o poderosas que as pessoas viajam para a B&eacute;lgica e para a Dinamarca e, dentre suas prioridades, escolhem justamente visitar essas famosas est&aacute;tuas cujas hist&oacute;rias s&atilde;o t&atilde;o alardeadas.</p>
<p><strong>Diferencia&ccedil;&atilde;o</strong></p>
<p>No mundo h&aacute; zilh&otilde;es de outras est&aacute;tuas que brilham pela falta de visitantes. Ningu&eacute;m as conhece. Ningu&eacute;m planeja visit&aacute;-las. Ningu&eacute;m repara que elas est&atilde;o ali e ningu&eacute;m se importa se um dia forem embora. Por que? Provavelmente porque nunca ningu&eacute;m criou uma hist&oacute;ria para elas.</p>
<p>No fim das contas, uma boa hist&oacute;ria &eacute; o que diferencia a popularidade de uma est&aacute;tua em rela&ccedil;&atilde;o a outra. N&atilde;o &eacute; formato, nem beleza, nem t&eacute;cnica, nem cor, nem autor. &Eacute; pura e simplesmente a hist&oacute;ria.</p>
<p><strong>Marketing</strong></p>
<p>O seu neg&oacute;cio pode ser como a visitad&iacute;ssima est&aacute;tua da sereia, ou como uma das in&uacute;meras outras que nunca recebem nenhum visitante. O que vai fazer a diferen&ccedil;a? Voc&ecirc; j&aacute; sabe: uma boa hist&oacute;ria.</p>
<p>Na semana passada escrevi sobre <a href="http://blog.beonthe.net/quer-lucrar-mais-e-dando-que-se-recebe">boca-a-boca e a import&acirc;ncia da gentileza nas rela&ccedil;&otilde;es com os clientes</a>. Justamente porque gentileza &eacute; uma das formas de se criar uma hist&oacute;ria e uma reputa&ccedil;&atilde;o para seu neg&oacute;cio. Mas, n&atilde;o &eacute; a &uacute;nica.</p>
<p><strong>Que hist&oacute;ria contar?</strong></p>
<p>Suponha que voc&ecirc; trabalhava em um escrit&oacute;rio, mas abandonou tudo para virar fot&oacute;grafo. N&atilde;o &eacute; f&aacute;cil largar um trabalho com sal&aacute;rio garantido no final do m&ecirc;s. Ent&atilde;o, talvez seja v&aacute;lido contar a sua hist&oacute;ria.&nbsp;</p>
<p>O que te fez efetivamente tomar a deis&atilde;o de sair do emprego? Voc&ecirc; n&atilde;o teve medo? O que fez para superar o medo? E a fam&iacute;lia, como reagiu? Como voc&ecirc; aprendeu fotografia e por que escolheu essa nova profiss&atilde;o?</p>
<p>Talvez sua hist&oacute;ria seja suficientemente interessante para inspirar outras pessoas e, sobretudo, ganhar a simpatia e o interesse de poss&iacute;veis clientes. Mas, se n&atilde;o for, n&atilde;o tem problema.</p>
<p>&Agrave;s vezes, na falta de uma hist&oacute;ria mais atrativa, pode-se criar uma para associ&aacute;-la a seu neg&oacute;cio, ou sua marca. E isso pode acontecer das formas mais sutis. Pode ser contato atrav&eacute;s de um simples slogan, ou at&eacute; mesmo pelo nome da marca.</p>
<p>Por exemplo, a Skol criou a hist&oacute;ria de que s&oacute; a Skol desce redondo. &Eacute; uma hist&oacute;ria bem humorada e simples. At&eacute; por isso &eacute; f&aacute;cil de ser passada adiante e de ser lembrada.&nbsp;</p>
<p><iframe allowfullscreen="true" src="http://www.youtube.com/embed/I9hCiUecg88" frameborder="0" height="315" width="420"></iframe></p>
<p>A Brastemp criou a hist&oacute;ria de que nem tudo &eacute; uma Brastemp. Ou seja, que coisa boa mesmo, s&oacute; sendo uma Brastemp. &Eacute; uma hist&oacute;ria que come&ccedil;ou a ser contada nos anos 80 e at&eacute; hoje &eacute; lembrada.</p>
<p><iframe allowfullscreen="true" src="http://www.youtube.com/embed/Szk7ONUhFdw" frameborder="0" height="315" width="420"></iframe></p>
<p>&Agrave;s vezes &eacute; ainda mais sutil. Conhece a marca de sorvetes <a href="http://pt.wikipedia.org/wiki/H%C3%A4agen-Dazs">H&auml;agen-Dazs</a>? Sabe de onde ela &eacute;? A maioria das pessoas acha que se trata de uma marca europeia, provavelmente dinamarquesa ou de algum pa&iacute;s escandinavo. Da&iacute; conclui que se trata de um produto importado, de alta qualidade.</p>
<p>O simples nome da marca j&aacute; transmite uma hist&oacute;ria, ou melhor, induz a uma hist&oacute;ria. O que nem todos sabem &eacute; que, na verdade, a marca foi criada nos EUA. O nome <a href="http://pt.wikipedia.org/wiki/H%C3%A4agen-Dazs">H&auml;agen-Dazs</a> n&atilde;o significa absolutamente nada. Foi apenas criado para transmitir a impress&atilde;o de ser uma marca dinamarquesa. E deu certo.</p>
<p>Palavras n&atilde;o s&atilde;o a &uacute;nica forma de contar uma hist&oacute;ria e se distinguir. Ano passado aluguei uma&nbsp;<a href="http://www.jucy.co.nz/vehicles/jucy-cabana.aspx">campervan</a> na Nova Zel&acirc;ndia de uma empresa chamada <a href="http://www.jucy.co.nz">Jucy</a>. Ela transmite sua hist&oacute;ria brilantemente, atrav&eacute;s de ilustra&ccedil;&otilde;es de personagens no estilo anos 50. Al&eacute;m disso, seus ve&iacute;culos s&atilde;o pintados de verde e lil&aacute;s. Uma combina&ccedil;&atilde;o forte, que chama muita aten&ccedil;&atilde;o.&nbsp;</p>
<p><img src="/images/causo.jpg" alt="O poder de uma boa história" /></p>
<p>Os personagens fazem o estilo legal e descolado. As cores fortes tamb&eacute;m refor&ccedil;am essa caracter&iacute;stica e todo o discurso da empresa, escrito ou falado, busca transmitir essa mesma ideia. No fundo, tudo isso transmite a hist&oacute;ria de que a empresa &eacute; descolada, legal, descontra&iacute;da, feita para pessoas igualmente legais e de bem com a vida.</p>
<p>&nbsp;</p>
<p><strong>Conclus&atilde;o</strong></p>
<p>Boca-a-boca &eacute; uma forma sensacional de fazer com que mais pessoas conhe&ccedil;am sobre sua empresa, marca, produto ou servi&ccedil;o. Mas, o que as pessoas est&atilde;o falando sobre o que voc&ecirc; oferece? &Eacute; melhor que seja algo bom, n&atilde;o &eacute;? Ent&atilde;o, d&ecirc; a elas uma forcinha.</p>
<p>Tenha atos de generosidade, para que falem positivamente de voc&ecirc;. E crie uma hist&oacute;ria legal para ser contada por seus f&atilde;s. N&atilde;o espere que eles pr&oacute;prios criem uma hist&oacute;ria. Crie a hist&oacute;ria voc&ecirc;. Comunique-a ao mundo e, assim, d&ecirc; aos seus f&atilde;s a ferramenta de que precisam para fazer o seu boca-a-boca.</p>
<p>Autor: <a href="http://viniciusteles.com.br">Vin&iacute;cius Teles</a>.</p>
<p><a name="video"></a></p>
<p><iframe allowfullscreen="true" src="https://www.youtube.com/embed/zvD7MIwTTRA?list=PLtymxq36gRKO6uo81BXcf6M9h9SsRr_rS" frameborder="0" height="315" width="560"></iframe></p>
<p>&nbsp;</p>
</div>


<div class="meta">
	<div class="date">








  


<time datetime="2013-01-15T00:00:00-02:00" pubdate data-updated="true">Jan 15<span>th</span>, 2013</time></div>
	<div class="tags">


	<a class='category' href='/blog/categories/boca-a-boca/'>boca-a-boca</a>, <a class='category' href='/blog/categories/historia/'>história</a>, <a class='category' href='/blog/categories/marketing/'>marketing</a>


</div>
	
		<div class="comments"><a href="#disqus_thread">Comments</a></div>
	
</div>
</article>

	<div class="share">
	<div class="addthis_toolbox addthis_default_style ">
	
	<a class="addthis_button_facebook_like" fb:like:layout="button_count"></a>
	
	
	<a class="addthis_button_tweet"></a>
	
	
	<a class="addthis_button_google_plusone" g:plusone:size="medium"></a>
	
	<a class="addthis_counter addthis_pill_style"></a>
	</div>
  <script type="text/javascript" src="http://s7.addthis.com/js/250/addthis_widget.js#pubid="></script>
</div>



<section id="comment">
    <h2 class="title">Comments</h2>
    <div id="disqus_thread" aria-live="polite"><noscript>Please enable JavaScript to view the <a href="http://disqus.com/?ref_noscript">comments powered by Disqus.</a></noscript>
</div>
</section>

</div>
	<footer id="footer" class="inner"><p><a rel="license" href="http://creativecommons.org/licenses/by/3.0/deed.pt"><img alt="Licença Creative Commons" style="border-width:0" src="http://i.creativecommons.org/l/by/3.0/88x31.png" /></a><br />Este trabalho de <a xmlns:cc="http://creativecommons.org/ns#" href="http://beonthe.net" property="cc:attributionName" rel="cc:attributionURL">Be on the Net</a>, foi licenciado com uma Licença <a rel="license" href="http://creativecommons.org/licenses/by/3.0/deed.pt">Creative Commons - Atribuição  3.0 Não Adaptada</a>.</p>
<p>
Construído com <a href="http://octopress.org">Octopress</a>, usando o tema <a href="http://zespia.tw/Octopress-Theme-Slash/index.html">Slash</a> de <a href="https://github.com/tommy351">SkyArrow</a>. Hospedado no <a href="http://pages.github.com/">Github</a>. Fique à vontade para fazer um <a href="https://github.com/improveit/blogbeonthenet">fork</a>.
</p>
</footer>
	<script src="/javascripts/slash.js"></script>
<script src="/javascripts/jquery.fancybox.pack.js"></script>
<script type="text/javascript">
(function($){
	$('.fancybox').fancybox();
})(jQuery);
</script> <!-- Delete or comment this line to disable Fancybox -->


<script type="text/javascript">
      var disqus_shortname = 'beonthenet';
      
        
        // var disqus_developer = 1;
        var disqus_identifier = 'http://blog.beonthe.net/o-poder-de-uma-boa-historia-92938';
        var disqus_url = 'http://blog.beonthe.net/o-poder-de-uma-boa-historia-92938';
        var disqus_script = 'embed.js';
      
    (function () {
      var dsq = document.createElement('script'); dsq.type = 'text/javascript'; dsq.async = true;
      dsq.src = 'http://' + disqus_shortname + '.disqus.com/' + disqus_script;
      (document.getElementsByTagName('head')[0] || document.getElementsByTagName('body')[0]).appendChild(dsq);
    }());
</script>



	<script type="text/javascript">
		var _gaq = _gaq || [];
		_gaq.push(['_setAccount', 'UA-2309104-58']);
		_gaq.push(['_trackPageview']);

		(function() {
			var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
			ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
			var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
		})();
	</script>



</body>
</html>