
<!DOCTYPE html>
<!--[if IEMobile 7 ]><html class="no-js iem7"><![endif]-->
<!--[if lt IE 9]><html class="no-js lte-ie8"><![endif]-->
<!--[if (gt IE 8)|(gt IEMobile 7)|!(IEMobile)|!(IE)]><!--><html class="no-js" lang="en"><!--<![endif]-->
<head>
  <meta charset="utf-8">
  <title>Site profissional: por que é tão importante ter um? - Be on the Net</title>
  <meta name="author" content="Vinícius Teles">

  
  <meta name="description" content="Foto de&nbsp;James Cridland&nbsp;(CC).
Assim que confirmou a data das f&eacute;rias, Amanda come&ccedil;ou a buscar as passagens a&eacute;reas na &hellip;">
  

  <!-- http://t.co/dKP3o1e -->
  <meta name="HandheldFriendly" content="True">
  <meta name="MobileOptimized" content="320">
  <meta name="viewport" content="width=device-width, initial-scale=1">

  
  <link rel="canonical" href="http://blog.beonthe.net/site-profissional-por-que-e-tao-importante-te">
  <!-- <link href="/favicon.png" rel="icon"> -->
  <link href="http://beonthe.net/accounts/beonthe.net/images/favicon.ico" rel="icon">
  <link href="/stylesheets/screen.css" media="screen, projection" rel="stylesheet" type="text/css">
  <link href="http://feeds.feedburner.com/BlogBeOnTheNet" rel="alternate" title="Be on the Net" type="application/atom+xml">
  <script src="/javascripts/modernizr-2.0.js"></script>
  <script src="//ajax.googleapis.com/ajax/libs/jquery/1.9.1/jquery.min.js"></script>
  <script>!window.jQuery && document.write(unescape('%3Cscript src="./javascripts/lib/jquery.min.js"%3E%3C/script%3E'))</script>
  <script src="/javascripts/octopress.js" type="text/javascript"></script>
  <!--Fonts from Google"s Web font directory at http://google.com/webfonts -->
<!-- <link href="http://fonts.googleapis.com/css?family=PT+Serif:regular,italic,bold,bolditalic" rel="stylesheet" type="text/css"> -->
<!-- <link href="http://fonts.googleapis.com/css?family=PT+Sans:regular,italic,bold,bolditalic" rel="stylesheet" type="text/css"> -->
<link href="http://fonts.googleapis.com/css?family=Lato:400,700,900,400italic" rel="stylesheet" type="text/css">

  
  <script type="text/javascript">
    var _gaq = _gaq || [];
    _gaq.push(['_setAccount', 'UA-2309104-58']);
    _gaq.push(['_trackPageview']);

    (function() {
      var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
      ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
      var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
    })();
  </script>


</head>

<body   >
  <section id='social_networks'><p>
  <a href='http://beonthe.net' title='Criar site é com Be on the Net. Tenha um site assim.'><img alt='Be on the Net' src='http://beonthe.net/accounts/beonthe.net/images/icons/beonthenet_16.png' /></a>
  <a href="http://www.facebook.com/beonthenet.com.br" title="Facebook"><img alt="Facebook" src="http://beonthe.net/accounts/beonthe.net/images/icons/facebook_16.png" /></a>
  <a href="http://twitter.com/beonthenet" title="Twitter"><img alt="Twitter" src="http://beonthe.net/accounts/beonthe.net/images/icons/twitter_16.png" /></a>
</p></section>
  <header role="banner"><!-- <hgroup>
  <h1><a href="/">Be on the Net</a></h1>
  
    <h2>Be on the Net blog</h2>
  
</hgroup> -->

<p><strong id='logo_screen'><a href="http://beonthe.net" title="Quer criar site profissional em 24h? Fazer site a partir de templates prontos, em HTML e CSS, com um web design gráfico elegante e atraente é com o Be on the Net. Já vem com hospedagem gratis, embora não se trate de um site gratis. Também não é um site em Flash. É melhor! Montar site com otimização embutida nunca foi tão fácil. Mesmo no caso de desenvolvimento de um novo template HTML. Tenha uma ótima divulgação na internet fazendo seu website conosco! Desenvolver site com um design lindão nunca foi tão fácil."><img alt="Quer criar site profissional em 24h? Fazer site a partir de templates prontos, em HTML e CSS, com um web design gráfico elegante e atraente é com o Be on the Net. Já vem com hospedagem gratis, embora não se trate de um site gratis. Também não é um site em Flash. É melhor! Montar site com otimização embutida nunca foi tão fácil. Mesmo no caso de desenvolvimento de um novo template HTML. Tenha uma ótima divulgação na internet fazendo seu website conosco! Desenvolver site com um design lindão nunca foi tão fácil." src="http://beonthe.net/accounts/beonthe.net/images/logo.png" title="Quer criar site profissional em 24h? Fazer site a partir de templates prontos, em HTML e CSS, com um web design gráfico elegante e atraente é com o Be on the Net. Já vem com hospedagem gratis, embora não se trate de um site gratis. Também não é um site em Flash. É melhor! Montar site com otimização embutida nunca foi tão fácil. Mesmo no caso de desenvolvimento de um novo template HTML. Tenha uma ótima divulgação na internet fazendo seu website conosco! Desenvolver site com um design lindão nunca foi tão fácil." /></a></strong></p>
<!-- <em id="slogan">Finalmente, online de verdade.</em> -->

      
<form id="global_search" action="http://google.com/search" method="get">
  <fieldset role="search">
    <input type="hidden" name="q" value="site:blog.beonthe.net" />
    <input class="search" type="text" name="q" results="0" placeholder="Buscar no blog"/>
  </fieldset>
</form>
  
    <nav role="navigation"><!-- <ul class="subscription" data-subscription="rss email">
  <li><a href="http://feeds.feedburner.com/BlogBeOnTheNet" rel="subscribe-rss" title="subscribe via RSS">RSS</a></li>
  
    <li><a href="http://feeds.feedburner.com/BlogBeOnTheNet" rel="subscribe-email" title="subscribe via email">Email</a></li>
  
</ul> -->

<!-- <ul class="main-navigation">
  <li><a href="/">Blog</a></li>
  <li><a href="/blog/archives">Archives</a></li>
</ul> -->

<ul>
  <li class="criar_site_fazer_site"><a href="http://beonthe.net" title="Sites profissionais para verdadeiros profissionais.">Criar site</a></li>
  <li class="faq"><a href="http://beonthe.net/faq/pagina" title="Perguntas frequentes">Perguntas frequentes</a></li>
  <li class="layouts"><a href="http://beonthe.net/layouts/pagina" title="Layouts">Layouts</a></li>
  <li class="criar_site"><a href="http://beonthe.net/criar_site/videos" title="Vídeos">Vídeos</a></li>
  <li class="contato"><a href="http://beonthe.net/contato" title="Contato">Contato</a></li>
  <li class="blog current"><a href="/" title="Blog">Blog</a></li>
  <li class="facebook"><a href="http://facebook.com/beonthenet.com.br">Facebook</a></li>
</ul></nav>
  </header>
  <hr id="header_delimiter">
  <div id="main">
    <div id="content">
      <h1>Blog Be on the Net</h1>
      <div class="sole_article">
<article class="hentry" role="article">
  
  <header>
    
      <p class="meta">
        








  


<time datetime="2013-02-20T00:00:00-03:00" pubdate data-updated="true">Feb 20<span>th</span>, 2013</time>
        <!--  -->
         <!-- | <a href="#disqus_thread">Comments</a> -->
        <!--  -->
      </p>
    
    
      <h1 class="entry-title">Site profissional: por que é tão importante ter um?</h1>
    
  </header>


<div class="entry-content"><p><img src="/images/internet.jpg" alt="Site profissional: por que é tão importante ter um?" /></p>
<p><span style="font-size: x-small;">Foto de&nbsp;<a href="http://www.flickr.com/photos/jamescridland/2769699053/">James Cridland</a>&nbsp;(CC).</span></p>
<p>Assim que confirmou a data das f&eacute;rias, Amanda come&ccedil;ou a buscar as passagens a&eacute;reas na internet. Em seguida, procurou hot&eacute;is, leu coment&aacute;rios e escolheu o mais promissor. Para isso, consultou tamb&eacute;m um mapa na internet para ver quais ficavam mais perto da praia. Como tinha d&uacute;vidas sobre o transporte do aeroporto at&eacute; o hotel, pesquisou um pouco mais na internet e descobriu que podia pegar um &ocirc;nibus baratinho at&eacute; um local pr&oacute;ximo do hotel. Por fim, colocou todas as informa&ccedil;&otilde;es em uma planilha, tamb&eacute;m na internet, e compartilhou com o marid&atilde;o, Jorge.&nbsp;</p>
<p>Amanda, casada com Jorge h&aacute; apenas um ano, &eacute; dessas que usa a internet para tudo. At&eacute; o pr&oacute;prio casamento foi praticamente todo organizado pela internet, a come&ccedil;ar pela pesquisa dos fornecedores.</p>
<p>Para escolher a igreja e um local para a festa, pediu ajuda das amigas e de outras noivas. Foi no Facebook e em alguns f&oacute;runs de noivas, escreveu um pouco sobre como gostaria que seu casamento fosse, e pediu recomenda&ccedil;&otilde;es. Minutos depois j&aacute; tinha uma lista de locais.</p>
<p>Pegou o nome de cada um e fez uma busca por fotos, para que pudesse ter uma ideia dos mais promissores para seu casamento. Selecionou alguns e entrou em contato.</p>
<p>Esse mesmo processo, de pedir ajuda &agrave;s amigas, ou simplesmente fazer buscas no Google, foi usado para tudo. O &uacute;nico inconveniente era quando o fornecedor n&atilde;o tinha site ou o site era muito ruim. Nesses casos, por melhor que fosse a recomenda&ccedil;&atilde;o, Amanda preferia deixar para l&aacute; e tentar outro fornecedor. Simplesmente n&atilde;o dava tempo para fazer neg&oacute;cio com quem n&atilde;o estava presente na internet.</p>
<p><strong>Coisas de cidade grande</strong></p>
<p>Em muitas cidades brasileiras, especialmente nas maiores, locomover-se tornou-se proibitivo. No Rio, por exemplo, ter que ir &#8220;ali&#8221; fazer uma visitinha a um fornecedor &eacute; invi&aacute;vel, a menos que a negocia&ccedil;&atilde;o j&aacute; esteja avan&ccedil;ada e a visita sirva apenas para confirmar pessoalmente todos os detalhes.</p>
<p>O transito pavoroso j&aacute; n&atilde;o permite o luxo de uma visitinha para conhecer um fornecedor, sem ter tido nenhum tipo de contato pr&eacute;vio com seu trabalho atrav&eacute;s da internet. Ainda que permitisse, h&aacute; um problema ainda mais b&aacute;sico: quem pode comprar normalmente est&aacute; trabalhando e passa muito tempo no trabalho. Raz&atilde;o adicional para resolver o m&aacute;ximo de quest&otilde;es diretamente na internet.</p>
<p><strong>Internet no Brasil</strong></p>
<p>A internet comercial no Brasil come&ccedil;ou em 1995, portanto, h&aacute; 18 anos. J&aacute; a internet banda larga come&ccedil;ou por volta de 2000. J&aacute; s&atilde;o 13 anos avan&ccedil;ando em banda larga. Hoje&nbsp;<a href="http://info.abril.com.br/noticias/internet/brasil-atinge-94-2-milhoes-de-pessoas-conectadas-14122012-32.shl">o Brasil tem quase 100 milh&otilde;es de usu&aacute;rios de internet</a>. Metade da popula&ccedil;&atilde;o brasileira acessa a internet.&nbsp;</p>
<p>S&oacute; para dar uma ideia do tamanho desse contingente, apenas 11 pa&iacute;ses no mundo t&ecirc;m mais de 100 milh&otilde;es de habitantes, sendo o Brasil um deles. Enquanto o Brasil tem quase 100 milh&otilde;es de pessoas acessando a internet, os outros quase 200 pa&iacute;ses nem sequer t&ecirc;m esse n&uacute;mero de pessoas na popula&ccedil;&atilde;o inteira.&nbsp;</p>
<p>E se isso n&atilde;o bastasse, o Brasil &eacute; recordista no n&uacute;mero de horas que a popupal&ccedil;&atilde;o passa na internet. Todos os anos estamos entre os pa&iacute;ses que lideram no uso da internet. A internet &eacute; uma paix&atilde;o nacional. Quem j&aacute; usa, quer usar ainda mais e quem n&atilde;o usa est&aacute; doido para come&ccedil;ar. Esse n&uacute;mero vem crescendo a passos largos e vai continuar sendo assim. At&eacute; porque, o brasileiro adora se comunicar e a internet &eacute; perfeita para isso.</p>
<p><strong>Mudan&ccedil;a de comportamento</strong></p>
<p>Entre o p&uacute;blico de melhor poder aquisitivo no Brasil, a internet &eacute; parte do cotidiano h&aacute; pelo menos uma d&eacute;cada, podendo em muitos casos chegar a quinze anos ou mais. J&aacute; &eacute; um bom tempo. Ent&atilde;o, quem estiver casando atualmente e tiver um bom poder aquisitivo, na faixa dos 20 a 30 anos, vem usando a internet direto em toda a sua vida adulta e possivelmente a maior parte da adolesc&ecirc;ncia, ou toda ela. A internet &eacute; extremamente natural para esse p&uacute;blico e &eacute; onde tudo come&ccedil;a.</p>
<p>Essa turma adquire produtos e servi&ccedil;os atrav&eacute;s de um processo bem definido: pesquisa bastante na internet, verifica as opini&otilde;es dos amigos e de outros internautas, faz alguns contatos e toma a decis&atilde;o de qual lugar oferece a melhor op&ccedil;&atilde;o. Da&iacute;, ou fecha o neg&oacute;cio diretamente pela internet, ou faz uma eventual visita. Mas, note que antes de optar por uma visita, as pessoas v&atilde;o filtrar na internet, tanto quanto poss&iacute;vel.</p>
<p>Isso significa que cada vez mais o processo de compra se inicia na internet e &eacute; decidido l&aacute;. O mundo f&iacute;sico &eacute; envolvido apenas na hora de fechar o neg&oacute;cio, pegar o produto, usufruir do servi&ccedil;o e olhe l&aacute;.</p>
<p><strong>Riscos e oportunidades</strong></p>
<p>A internet est&aacute; mudando radicalmente a forma de comprar e vender no mundo inteiro. Para quem tem um neg&oacute;cio, isso representa alguns riscos e imensas oportunidades.</p>
<p>O maior perigo &eacute; justamente ignorar essas mudan&ccedil;as. &Eacute; cada vez menos vi&aacute;vel ter um neg&oacute;cio sem presen&ccedil;a na internet. Por melhor que esse neg&oacute;cio tenha sido no passado, ele vai perder espa&ccedil;o se n&atilde;o estiver adequadamente representado na internet. Porque quase todas as decis&otilde;es de compra e contrata&ccedil;&atilde;o de servi&ccedil;os ser&atilde;o feitas na internet.</p>
<p>Por outro lado, a oportunidade &eacute; gigantesca. Quem estiver disposto a aprender mais sobre como usar a internet nos neg&oacute;cios poder&aacute; lucrar muito com ela. E quanto mais cedo come&ccedil;ar a&nbsp;<a href="http://blog.beonthe.net/quem-esta-disposto-a-fazer-o-dever-de-casa">fazer o dever de casa</a>, melhor.</p>
<p>A primeira grande vantagem da internet &eacute; a possibilidade de ampliar o p&uacute;blico. Peguemos o exemplo de uma loja de bairro. Tipicamente s&oacute; as pessoas do bairro ir&atilde;o frequent&aacute;-la. O p&uacute;blico &eacute; limitado pelo n&uacute;mero de pessoas que circulam na &aacute;rea em que o com&eacute;rcio se encontra.</p>
<p>Na internet, o potencial de p&uacute;blico &eacute; muito maior. A dist&acirc;ncia entre o internauta e qualquer site na internet &eacute; exatamente a mesma para todos os sites. Tudo o que a pessoa precisa fazer &eacute; colocar o endere&ccedil;o do site no navegador e a p&aacute;gina vai aparecer. Portanto, uma loja pode, em teoria, vender para qualquer uma das bilh&otilde;es de pessoas que usam a internet diariamente.</p>
<p>Claro que na pr&aacute;tica esse n&uacute;mero tende a ser menor, seja por diferen&ccedil;as de idioma, seja porque apenas um certo n&uacute;mero de pessoas conhece seu site na internet. Por&eacute;m, ainda assim, pode ser bem maior que a sua base atual de clientes.</p>
<p>Por exemplo, uma pessoa que produz convite de casamento no Rio pode aumentar sua clientela oferecendo servi&ccedil;os para todo o Brasil. Basta que tenha uma boa presen&ccedil;a na internet e anuncie para todo o pa&iacute;s. Pode at&eacute; vender para o exterior tamb&eacute;m, se assim desejar. Tudo depende de como for sua presen&ccedil;a na internet.</p>
<p>Uma oportunidade adicional se apresenta no Brasil. Como muitos neg&oacute;cios ainda n&atilde;o se adaptaram e n&atilde;o t&ecirc;m uma boa presen&ccedil;a na internet, quem chega primeiro, ou faz um trabalho bem feito, leva vantagem. Essa &eacute; a boa not&iacute;cia. Se voc&ecirc; est&aacute; de fora, tudo bem, ainda est&aacute; em tempo de corrigir isso e obter uma boa vantagem competitiva.</p>
<p><strong>Baixo investimento</strong></p>
<p>Outro aspecto crucial na internet &eacute; o valor do investimento. &Eacute; poss&iacute;vel expor produtos e servi&ccedil;os, atrav&eacute;s de&nbsp;<a href="http://beonthe.net/">um site profissional, com investimento baix&iacute;ssimo</a>. De fato, o equivalente ao valor de um cafezinho por dia j&aacute; basta.</p>
<p>O investimento em publicidade tamb&eacute;m pode ser muito baixo. Dependendo de como um site &eacute; feito e de qu&atilde;o relevante for seu conte&uacute;do, o pr&oacute;prio Google poder&aacute; lhe encaminhar in&uacute;meros potenciais clientes diariamente, de gra&ccedil;a. Mas, mesmo se esse n&atilde;o for o caso, solu&ccedil;&otilde;es de publicidade como o&nbsp;<a href="https://adwords.google.com">Google AdWords</a>&nbsp;e os&nbsp;<a href="https://www.facebook.com/business/criar-anuncios">an&uacute;ncios do Facebook</a>, entre outras,&nbsp;podem ser usadas de modo a caber dentro de qualquer or&ccedil;amento. E o que &eacute; melhor: pode-se aprender sobre tudo isso de gra&ccedil;a. Basta investir algum tempo em ler as instru&ccedil;&otilde;es desses servi&ccedil;os.&nbsp;</p>
<p>Independente das solu&ccedil;&otilde;es de publicidade,&nbsp;<a href="http://beonthe.net">investir em um site profissional</a>&nbsp;pote trazer um retorno extremamente elevado, porque como explicado em um artigo anterior,&nbsp;<a href="http://blog.beonthe.net/o-poder-de-uma-boa-historia-92938">todo neg&oacute;cio precisa contar uma hist&oacute;ria</a>. Essa&nbsp;<a href="http://blog.beonthe.net/o-poder-de-uma-boa-historia-92938">hist&oacute;ria</a>&nbsp;tem que estar em algum lugar que seja f&aacute;cil de acessar. E nenhum lugar &eacute; mais f&aacute;cil de acessar que um bom&nbsp;<a href="http://beonthe.net">site na internet</a>.</p>
<p>Por exemplo, suponha o caso da Rita, que faz bolo de casamento. Quando Amanda procurava por fornecedores de bolo de casamento, v&aacute;rias amigas sugeriram contratar a Rita que, felizmente, tem um&nbsp;<a href="http://beonthe.net">site profissional</a>. Amanda entrou no site, leu todas as explica&ccedil;&otilde;es, viu as fotos de todos os bolos, compreendeu como funcionava o servi&ccedil;o e entrou em contato com Rita. Portanto, o site da Rita deu suporte &agrave;s recomenda&ccedil;&otilde;es que recebeu.&nbsp;</p>
<p>Por outro lado, veja o caso do Tony. Ele &eacute; um &oacute;timo maquiador que foi recomendado por v&aacute;rias amigas de Amanda. Por&eacute;m, n&atilde;o tem site. Conclus&atilde;o? Amanda n&atilde;o conseguiu conhecer seu trabalho, nem teve paci&ecirc;ncia de buscar mais, porque tinha v&aacute;rias outras recomenda&ccedil;&otilde;es igualmente boas, cujos trabalhos eram f&aacute;ceis de consultar na internet.</p>
<p>Nesse caso, ainda que Tony fosse o melhor maquiador do mundo, teria perdido a oportunidade pelo simples fato de n&atilde;o ter uma plataforma, um site, onde expor seu trabalho. Claro que nesse exemplo, Tony jamais poderia ser o melhor dos maquiadores, porque n&atilde;o fez o&nbsp;<a href="http://blog.beonthe.net/quem-esta-disposto-a-fazer-o-dever-de-casa">dever de casa</a>. Se tivesse feito, j&aacute; teria um&nbsp;<a href="http://beonthe.net">site profissional</a>&nbsp;para sustentar e contar sua hist&oacute;ria.</p>
<p><strong>Conclus&atilde;o</strong></p>
<p>Todo mundo que tem algum tipo de neg&oacute;cio precisa estar na internet e, de prefer&ecirc;ncia, muito bem apresentado. Porque as decis&otilde;es de compra est&atilde;o sendo feitas atrav&eacute;s da internet o tempo todo.&nbsp;</p>
<p>Nem sempre as pessoas efetivam uma compra pela internet. Mas, elas quase sempre pesquisam primeiro na internet e &eacute; l&aacute; que as decis&otilde;es s&atilde;o tomadas. Uma vez decidido, ou a compra &eacute; feita diretamente na internet, ou faz-se uma visita apenas para fechar o neg&oacute;cio, pegar o produto ou usar o servi&ccedil;o.</p>
<p>O n&uacute;mero de pessoas usando a internet no Brasil est&aacute; pr&oacute;ximo dos 100 milh&otilde;es. &Eacute; um p&uacute;blico gigantesco, o quinto maior contingente de internautas no mundo e o que passa mais tempo conectado. A internet &eacute; uma paix&atilde;o nacional e crescer&aacute; ainda mais.</p>
<p>Quem ainda n&atilde;o est&aacute; usando a internet para expor seus neg&oacute;cios ou faz isso de forma prec&aacute;ria est&aacute; correndo risco e desperdi&ccedil;ando uma enorme oportunidade. Especialmente porque o investimento para ter um&nbsp;<a href="http://beonthe.net">site profissional</a>&nbsp;&eacute; baixo e o potencial de retorno &eacute; alto.</p>
<p>Felizmente, &eacute; poss&iacute;vel aprender sobre como usar a internet para melhorar seus neg&oacute;cios. H&aacute; uma imensa variedade de textos, v&iacute;deos e todo tipo de material dispon&iacute;vel gratuitamente por todos os lados da internet. Basta ter interesse, um poquinho de dedica&ccedil;&atilde;o e vontade de ganhar mais.</p>
<p>Saiba mais nesse <a href="http://blog.beonthe.net/video-site-profissional-por-que-e-tao-importa">v&iacute;deo sobre a import&acirc;ncia de ter um site profissional</a>.</p>
<p>Autor:&nbsp;<a href="http://viniciusteles.com.br">Vin&iacute;cius Teles</a>.</p>
</div>


  <footer>
    <p class="meta">
      
  

<span class="byline author vcard">Posted by <span class="fn">Vinícius Teles</span></span>

      








  


<time datetime="2013-02-20T00:00:00-03:00" pubdate data-updated="true">Feb 20<span>th</span>, 2013</time>
      

<span class="categories">
  
    <a class='category' href='/blog/categories/site-profissional/'>site profissional</a>
  
</span>


    </p>
    
      <div class="sharing">
  
  <a href="http://twitter.com/share" class="twitter-share-button" data-url="http://blog.beonthe.net/site-profissional-por-que-e-tao-importante-te" data-via="beonthenet" data-counturl="http://blog.beonthe.net/site-profissional-por-que-e-tao-importante-te" >Tweet</a>
  
  
  <div class="g-plusone" data-size="medium"></div>
  
  
    <div class="fb-like" data-send="true" data-width="450" data-show-faces="false"></div>
  
</div>

    
    <p class="meta">
      
        <a class="basic-alignment left" href="/quem-esta-disposto-a-fazer-o-dever-de-casa" title="Previous Post: Quem está disposto a fazer o dever de casa?">&laquo; Quem está disposto a fazer o dever de casa?</a>
      
      
        <a class="basic-alignment right" href="/video-site-profissional-por-que-e-tao-importa" title="Next Post: Vídeo: site profissional, por que é tão importante?">Vídeo: site profissional, por que é tão importante? &raquo;</a>
      
    </p>
  </footer>
</article>

  <section>
    <h1>Comments</h1>
    <div id="disqus_thread" aria-live="polite"><noscript>Please enable JavaScript to view the <a href="http://disqus.com/?ref_noscript">comments powered by Disqus.</a></noscript>
</div>
  </section>

</div>

<aside class="sidebar">
  
    <section>
  <h1>Artigos recentes</h1>
  <ul id="recent_posts">
    
      <li class="post">
        <a href="/duas-dicas-para-aumentar-as-vendas">Duas dicas para aumentar as vendas</a>
      </li>
    
      <li class="post">
        <a href="/be-on-the-net-2-0">Be on the Net 2.0</a>
      </li>
    
      <li class="post">
        <a href="/integracao-com-redes-sociais">Integração com redes sociais</a>
      </li>
    
      <li class="post">
        <a href="/o-problema-e-a-concorrencia-ou-o-mercado">O problema é a concorrência? Ou o mercado?</a>
      </li>
    
      <li class="post">
        <a href="/o-que-esta-acontecendo-com-o-beonthenet">O que está acontecendo com o Be on the Net?</a>
      </li>
    
  </ul>

  <p><a class="archives" href="/blog/archives">Histórico de artigos</a></p>
</section>





  
</aside>


    </div>
  </div>
  <hr id="footer_delimiter">
  <footer role="contentinfo"><!--
<p>
  Copyright &copy; 2013 - Vinícius Teles -
  <span class="credit">Powered by <a href="http://octopress.org">Octopress</a></span>
</p>
-->

<p>&copy; <a href="http://improveit.com.br">Improve It</a> - Rio de Janeiro.</p>

<p>Criação do site: <a href="http://beonthe.net" id="beonthenet" title="Crie seu site em 24h com o Be on the Net e tenha espaço ilimitado para imagens, fotos e vídeos. Temos modelos de sites (templates de sites) prontos para agilizar seu desenvolvimento web. Fazer um site nunca foi tão fácil.">Be on the Net</a>. Um produto da <a href="http://improveit.com.br" id="improveit" title="A Improve It ajuda você a criar seu site em 24h, com o Be on the Net, o jeito fácil de criar sites na internet. Crie seu site em minutos e tenha espaço ilimitado para imagens, fotos e vídeos. Modelos de sites (templates de sites) prontos para agilizar seu desenvolvimento web. Conheça o Be on the Net.">Improve It</a>.</p>

<p>Design de <a href="http://improveit.com.br/empresa/leandro">Leandro Mello</a> para o <a href="http://beonthe.net" title="Criar site em 24h é com o Be on the Net, o jeito fácil de criar sites na internet. Crie seu site em minutos e tenha espaço ilimitado para imagens, fotos e vídeos. Modelos de sites (templates de sites) prontos para agilizar seu desenvolvimento web.">Be on the Net</a>.</p>
</footer>
  

<script type="text/javascript">
      var disqus_shortname = 'beonthenet';
      
        
        // var disqus_developer = 1;
        var disqus_identifier = 'http://blog.beonthe.net/site-profissional-por-que-e-tao-importante-te';
        var disqus_url = 'http://blog.beonthe.net/site-profissional-por-que-e-tao-importante-te';
        var disqus_script = 'embed.js';
      
    (function () {
      var dsq = document.createElement('script'); dsq.type = 'text/javascript'; dsq.async = true;
      dsq.src = 'http://' + disqus_shortname + '.disqus.com/' + disqus_script;
      (document.getElementsByTagName('head')[0] || document.getElementsByTagName('body')[0]).appendChild(dsq);
    }());
</script>



<div id="fb-root"></div>
<script>(function(d, s, id) {
  var js, fjs = d.getElementsByTagName(s)[0];
  if (d.getElementById(id)) {return;}
  js = d.createElement(s); js.id = id; js.async = true;
  js.src = "//connect.facebook.net/en_US/all.js#appId=212934732101925&xfbml=1";
  fjs.parentNode.insertBefore(js, fjs);
}(document, 'script', 'facebook-jssdk'));</script>



  <script type="text/javascript">
    (function() {
      var script = document.createElement('script'); script.type = 'text/javascript'; script.async = true;
      script.src = 'https://apis.google.com/js/plusone.js';
      var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(script, s);
    })();
  </script>



  <script type="text/javascript">
    (function(){
      var twitterWidgets = document.createElement('script');
      twitterWidgets.type = 'text/javascript';
      twitterWidgets.async = true;
      twitterWidgets.src = 'http://platform.twitter.com/widgets.js';
      document.getElementsByTagName('head')[0].appendChild(twitterWidgets);
    })();
  </script>





</body>
</html>
